const appDescription = `Цей додаток надає можливості проводити кольорові тест-аналізи за допомогою вашого девайсу. В першу чергу ми націлені на підтримку смартфонів, тому що це дуже зручно. Ви маєти два в одному - збирач даних (камера смартфону) та аналізатор (цей додаток) у своєму кармані. Це робить життя зручнішим. Вам більше не потрібно шукати кольорові шкали – збережіть їх у додаток і ви можете їх використовувать.`;

const localization = {
  appDescription,
  greating: "Привіт, {{name}}!",
  links: {
    createAnalysis: "Створити аналіз",
    createMethod: "Створити метод",
    signIn: "Є аккаунт? Логін",
    signUp: "Зареєструватися",
  },
};

export default localization;
